[deadbird]
lobby_e0 = ここだけの話だが、映画に魅せられる前の[icon:djgrooves][name]DJグルーヴ[/name]はナイトクラブを経営していたんだ。やべえだろ？やっぱさすがだぜ。

lobby_d0 = やあ、お嬢ちゃん！[icon:djgrooves][name]DJグルーヴ[/name]のファンクラブに入らねえか？会員になると会員証と他にも、いろいろもらえるんだ。映画好きの鳥ならずいぶんお得だぜ。

lobby_c0 = お前、鳥じゃないのにデッド・バード・スタジオに何の用だ？質問に答える前にまずはDJグルーヴの最新映画を見な。傑作だぞ。マジ、オレはサクラなんかじゃねえ。ガチだ！


lobby_b1 = でも、ほら。オレの指、お前のことが気に入ったみたいだ。見ろ、「パチン、パチン、パチン」。何が言いたいかわかるか？
lobby_b0 = この指が見えるか？指を鳴らしてるだろ？[br]鳥、全員の共通合図で「さっさとここから逃げ出せよ」って意味だ。


lobby_a1 = オレたちにとって[icon:djgrooves][name]DJグルーヴ[/name]は特別なんだ。だから彼を守っている。変な気を起こすなよ？お前を見張ってるからな。

lobby_a0 = おい、どこへ行く？[br][icon:djgrooves][name]DJグルーヴ[/name]さんには近づくな。いいな？

[finale]
outside0 = やい、あっちへ行け[br]順番を待ってるんだ
outside1 = ボスがどうにか[br]してくれる。[br][name]DJグルーヴ[/name]は[br]スターだからな
outside2 = 結果論だが、もっといい鳥生を送ることもできたんじゃないかと思うよ。

group_counter0 = 失せな！そうだろ、お前たち！
group_counter1 = 失せな！
group_counter2 = ああ、失せな！
group_counter3 = あっちいけ！
group_counter4 = お前、サイアクだな！

